const podii = [
	{
		title: "Ужгородська Палачінта — Фестиваль млинців",
		title: "Гастрономічний фестиваль млинців «Ужгородська палачінта» запрошує на дегустації, веселі розваги, традиційні гуляння, конкурси та цікаві фотозони.До речі, палачінта, в закарпатському діалекті означає слово млинець, що походить від угорського слова palacsinta.",
		date_from: "2025-01-17",
		date_to: "2025-01-19",
		img: "img/podii/2.jpg",
		desc: "Млинці, вино, глінтвейн, концерти та розваги.",
		loc: "Площа Петефі"
	},
	{
		title: "Фестиваль «Медовуха Фест»,На ярмарку можна придбати різні сорти меду, пилок, прополіс, солодощі на основі меду та багато іншого. “Господиня” фестивалю, що відображено в його назві, – медовуха. Пасічники презентують різні її види, діляться секретами приготування.",
		date_from: "2025-02-14",
		date_to: "2025-02-16",
		img: "img/podii/3.jpg",
		desc: "Багато багато медовухи",
		loc: "Площа Театральна"
	},
	{
		title: "Міський фестиваль «Сакура фест»",
		date_from: "2025-04-4",
		date_to: "2025-04-6",
		img: "img/podii/1.jpg",
		desc: "Ніжно-рожевий цвіт японської вишні став символом столиці Закарпаття навесні. Стартує традиційний «Сакура Фест», програма якого пропонує відвідувачам цікаві культурні, спортивні, гастрономічні івенти.",
		loc: "Набережна"
	},
	{
		title: "Фестиваль- ярмарок «Сонячний напій»",
		date_from: "2025-05-3",
		date_to: "2025-05-4",
		img: "img/podii/4.jpg",
		desc: "В Ужгороді триває традиційний весняний фестиваль «Сонячний напій», що спрямований на популяризацію закарпатського виноградарства та виноробства.Серед понад чотирьох десятків учасників фесту – винороби, сировари, пасічники, виробники сільгосппродукції, тож тут можна придбати вина, різні сири, ковбаси, мед і продукти бджільництва, сувеніри, солодощі безпосередньо від виробників. А на гастрономічних локаціях – посмакувати традиційною українською та закарпатською кухнею.",
		loc: "Набережна"
	},
	{
		title: "Ужгородська регата",
		date_from: "2025-07-26",
		date_to: "2025-07-30",
		img: "img/podii/5.jpg",
		desc: "“Ужгородська регата” – спортивне змагання, сплав по річці Уж на плавзасобах різної конструкції. Веселий фестиваль проходить щороку у липні або серпні.",
		loc: "Набережна"
	},
	{
		title: "Фестиваль «Медовий спас»",
		date_from: "2025-07-26",
		date_to: "2025-07-30",
		img: "img/podii/6.jpg",
		desc: "Понад два десятки пасічників із усього краю представлять різноманітні види меду – весняний, липовий, акацієвий, мед із літнього різнотрав’я, лісовий, гірський та продукти бджільництва (прополіс, віск, перга, маточне молоко, пилок тощо). Відвідувачі зможуть скуштувати і медові напої, зокрема, квас, вино, бальзам, поласувати медовими пряниками, карамеллю.",
		loc: "вул. Ференца Ракоці"
	},
	{
		title: "День міста",
		date_from: "2025-10-1",
		date_to: "2025-10-7",
		img: "img/podii/7.jpg",
		desc: "День міста Ужгород відзначається в 1-у неділю жовтня. 893 рік є роком заснування цього славного міста.",
		loc: "Ужгород"
	},
	{
		title: "Ярмарок «Золота осінь»",
		date_from: "2025-10-1",
		date_to: "2025-10-7",
		img: "img/podii/8.jpg",
		desc: "На ярмарку буде представлений широкий асортимент продуктів за цінами виробника – овочі, фрукти, плодоовочеву консервну та м’ясо-молочну продукцію, кондитерські та хлібобулочні вироби, вина, мед, тощо.",
		loc: "Набережна"
	},
	{
		title: "Свято молодого вина «Закарпатське божоле»",
		date_from: "2025-11-21",
		date_to: "2025-11-23",
		img: "img/podii/9.jpg",
		desc: "«Закарпатське божоле» (альтернативна назва «Свято молодого вина») – традиційний осінній фестиваль, що проходить щороку в Ужгороді. У його рамках місцеві винороби представляють продукцію власного виробництва.",
		loc: "Набережна"
	},
	{
		title: "Фестиваль пряників",
		date_from: "2025-12-13",
		date_to: "2025-12-17",
		img: "img/podii/10.jpg",
		desc: "Можливість навчитися випікати пряники.",
		loc: "Совине гніздо"
	},
	{
		title: "Міський парад Миколайчиків",
		date_from: "2025-12-19",
		date_to: "2025-12-19",
		img: "img/podii/11.jpeg",
		desc: "Щорічно у День Святого Миколая, в Ужгороді відбувається вже традиційний міський парад Миколайчиків. ",
		loc: "Площа Театральна"
	},
	{
		title: "Міський різдвяний ярмарок",
		date_from: "2025-12-26",
		date_to: "2026-01-06",
		img: "img/podii/12.png",
		desc: "На Різдвяному ярмарку можна знайти оригінальні прикраси на ялинку, різноманітні сувеніри, керамічні вироби, в’язані теплі речі, натуральні чай, вино, мед і медопродукти ",
		loc: "площа Шандора Петефі "
	},
];
